Repository: chiepomme/Japanese.ReaperLangPack
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja_jp

source: ;9F1CC4B12D8AC1CD=Mono 50
ja_jp: 9F1CC4B12D8AC1CD=モノラル 50

source: ;9F2028B12D8DA190=Mono 62
ja_jp: 9F2028B12D8DA190=モノラル 62

source: ;9F2029B12D8DA343=Mono 63
ja_jp: 9F2029B12D8DA343=モノラル 63

source: ;9F202AB12D8DA4F6=Mono 60
ja_jp: 9F202AB12D8DA4F6=モノラル 60

source: ;9F202BB12D8DA6A9=Mono 61
ja_jp: 9F202BB12D8DA6A9=モノラル 61

source: ;9F202EB12D8DABC2=Mono 64
ja_jp: 9F202EB12D8DABC2=モノラル 64

source: ;9F31623C59553158=Path
ja_jp: 9F31623C59553158=パス

source: ;9F5BC732DF031FE9=Item notes...
ja_jp: 9F5BC732DF031FE9=アイテムメモ...

source: ;9F786D12D8FA61CD=Custom track icons
ja_jp: 9F786D12D8FA61CD=トラックアイコンを指定

source: ;9FA639597C9378AB=Search...
ja_jp: 9FA639597C9378AB=検索...

source: ;9FDED13C922E67FE=Insert marker...
ja_jp: 9FDED13C922E67FE=マーカーを挿入...

source: ;A08635B6D11AEFF2=Rebuild peaks for selected items
ja_jp: A08635B6D11AEFF2=選択アイテムの波形表示を更新

source: ;A092E5D2A26EFA9C=Close project
ja_jp: A092E5D2A26EFA9C=プロジェクトを閉じる

source: ;A0CB20A955DAF552=Show action list...
ja_jp: A0CB20A955DAF552=アクションリストを開く...

source: ;A0D116C59ED92C43=&Preferences...
ja_jp: A0D116C59ED92C43=設定 (&P)...

source: ;A0ED57BB424B0CE3=Action list...
ja_jp: A0ED57BB424B0CE3=アクションリスト...

source: ;A159C77E1AA46F0C=Off
ja_jp: A159C77E1AA46F0C=オフ

source: ;A1A721902449610D=Take media source
ja_jp: A1A721902449610D=テイクのメディアソースファイル

source: ;A1BB777BE5203666=Open Copy Error
ja_jp: A1BB777BE5203666=コピーを開こうとしてエラーが発生しました

source: ;A1C5EC4ACA9C56C0=Freeze
ja_jp: A1C5EC4ACA9C56C0=フリーズ

source: ;A23B66B5439758A9=Write (record fader positions to armed envelopes)
ja_jp: A23B66B5439758A9=Write (フェーダーの位置を記録)

source: ;A2AD8A8A1376F812=Compatibility settings
ja_jp: A2AD8A8A1376F812=互換性設定

source: ;A2BF58A6DFD853DC=Project
ja_jp: A2BF58A6DFD853DC=プロジェクト

source: ;A2D4EB52B7EE75E1=Beat click length:
ja_jp: A2D4EB52B7EE75E1=拍のクリックの長さ:

source: ;A3049D07A88CF98A=Show VST folders
ja_jp: A3049D07A88CF98A=VSTフォルダを表示

source: ;A35385C769502F3F=Move up
ja_jp: A35385C769502F3F=上に移動

source: ;A354AA07A4DF9BBD=Enable grouping
ja_jp: A354AA07A4DF9BBD=グルーピングを有効

source: ;A38F6B757E6A088D=Rename MIDI take...
ja_jp: A38F6B757E6A088D=MIDI テイクの名前を変更...

source: ;A3E22CDD7E92648A=Note properties...
ja_jp: A3E22CDD7E92648A=ノートのプロパティ...

source: ;A41E4F58A44DC446=&Layouts
ja_jp: A41E4F58A44DC446=レイアウト (&L)

source: ;A43D5AFECAA46489=Preview
ja_jp: A43D5AFECAA46489=プレビュー

source: ;A4419DE98AC6632E=Transport: Stop
ja_jp: A4419DE98AC6632E=トランスポート: 停止

source: ;A4C0C852A5B25572=Confirmation
ja_jp: A4C0C852A5B25572=確認

# ;A564BFA603B3928B=C&ut selected FX Ctrl+X
source: ;A564BFA603B3928B=C&ut selected FX\tCtrl+X
ja_jp: A564BFA603B3928B=選択エフェクトを切り取り (&u)\tCtrl+X

source: ;A5AE0B33DF6191F1=Pan mode:
ja_jp: A5AE0B33DF6191F1=パンモード:

source: ;A5D5B4E847F44008=Beats (position, length, rate)
ja_jp: A5D5B4E847F44008=拍 (開始位置・長さ・再生速度)

source: ;A61CBD25C6796002=Layouts
ja_jp: A61CBD25C6796002=レイアウト

source: ;A620AF611680A051=Items
ja_jp: A620AF611680A051=アイテム

source: ;A631DBBF7B137EAB=Check for multiple instances when launching
ja_jp: A631DBBF7B137EAB=多重起動を禁止する

source: ;A646042E5765A52A=Dock media explorer in Docker
ja_jp: A646042E5765A52A=メディアエクスプローラをドッキング

source: ;A66F5FD1FF70F568=Attach Docker to main window
ja_jp: A66F5FD1FF70F568=ドックをメインウィンドウに表示

source: ;A68ABA1C0EA6CE27=Set items to random colors
ja_jp: A68ABA1C0EA6CE27=アイテムの色をランダムな色に変更 (別々の色)

source: ;A6E8B961172A2EDC=Ite&m
ja_jp: A6E8B961172A2EDC=アイテム(&m)

source: ;A6EF93273B597A8D=Clear or remove envelope...
ja_jp: A6EF93273B597A8D=エンベロープをクリア・削除...

source: ;A6F3EA432AA410A4=Insert virtual instrument on new track...
ja_jp: A6F3EA432AA410A4=ソフトシンセを新規トラックに読み込み...

source: ;A726FC321D37D0F0=T&ake
ja_jp: A726FC321D37D0F0=テイク (&a)

source: ;A74298433E1F4B3D=Track Channel
ja_jp: A74298433E1F4B3D=トラックチャンネル

source: ;A752FB9BC4EC6C8C=Initializing...
ja_jp: A752FB9BC4EC6C8C=初期化中...

# ;A7702CFDA3C1F8E6=&Remove selected FX Delete
source: ;A7702CFDA3C1F8E6=&Remove selected FX\tDelete
ja_jp: A7702CFDA3C1F8E6=選択エフェクトを削除 (&R)\tDelete

source: ;A7BA0064C3A88716=Output Device:
ja_jp: A7BA0064C3A88716=出力デバイス:

source: ;A81E91F59FE5A440=Mouse Modifiers
ja_jp: A81E91F59FE5A440=マウスショートカット

source: ;A82A9554C79824AA=Delete point
ja_jp: A82A9554C79824AA=ポイントを削除

source: ;A8497219AE654E06=Send all-notes-off
ja_jp: A8497219AE654E06=オールノートオフを送信

source: ;A854DB67748F6007=Stereo 55/56
ja_jp: A854DB67748F6007=ステレオ 55/56

source: ;A85D49E4688F76DC=Extend selection to next transient in items
ja_jp: A85D49E4688F76DC=次のトランジェントまで選択範囲を広げる

source: ;A89552543AB2CDD5=Always snap notes to the left when snap enabled
ja_jp: A89552543AB2CDD5=スナップ有効時に左端をスナップする

source: ;A89D9F55965D7CB5=Current Theme
ja_jp: A89D9F55965D7CB5=現在のテーマ

source: ;A95E2E1907E61757=Pitch shifter parameter:
ja_jp: A95E2E1907E61757=ピッチシフトの設定:

source: ;A97D415B0FD742FD=Set note position to edit cursor
ja_jp: A97D415B0FD742FD=ノートの開始位置を編集カーソルに合わせる

source: ;A990E39726BBA83A=Insert media on new track
ja_jp: A990E39726BBA83A=新規トラックにメディアを挿入

source: ;A9D378925393ED86=Insert note at mouse cursor
ja_jp: A9D378925393ED86=マウスカーソル位置にノートを追加

source: ;AA9942DEC0F6DBEA=&Insert
ja_jp: AA9942DEC0F6DBEA=挿入(&I)

source: ;AAB1F0BA33F2CA9C=Open copies in editor
ja_jp: AAB1F0BA33F2CA9C=コピーをエディタで開く

source: ;AADC236C38D60A97=Do nothing
ja_jp: AADC236C38D60A97=何もしない

source: ;AB2A3D4EF1C9D1A8=Default
ja_jp: AB2A3D4EF1C9D1A8=デフォルト

source: ;AB902561E815401D=Set tracks to random colors
ja_jp: AB902561E815401D=トラックの色をランダムな色に変更 (別々の色)

source: ;AB92A9DAC365A96B=A single loopable media item
ja_jp: AB92A9DAC365A96B=単一のループ可能メディアアイテム

source: ;ABEC79059CAD0B0E=Alias name:
ja_jp: ABEC79059CAD0B0E=別名:

source: ;AC4B7D06A00FB424=Delete selected points
ja_jp: AC4B7D06A00FB424=全選択ポイントを削除

source: ;AC73D1BFD8821FC1=Piano roll timebase
ja_jp: AC73D1BFD8821FC1=ピアノロールの時間基準

source: ;AC87291F02756AE9=Mono 3
ja_jp: AC87291F02756AE9=モノラル 3

source: ;AC872A1F02756C9C=Mono 4
ja_jp: AC872A1F02756C9C=モノラル 4

source: ;AC872B1F02756E4F=Mono 5
ja_jp: AC872B1F02756E4F=モノラル 5

source: ;AC872C1F02757002=Mono 6
ja_jp: AC872C1F02757002=モノラル 6

source: ;AC872D1F027571B5=Mono 7
ja_jp: AC872D1F027571B5=モノラル 7

source: ;AC872E1F02757368=Mono 8
ja_jp: AC872E1F02757368=モノラル 8

source: ;AC872F1F0275751B=Mono 9
ja_jp: AC872F1F0275751B=モノラル 9

source: ;AD41E4C5F1E6E2B6=Take channel mode: Mono (downmix)
ja_jp: AD41E4C5F1E6E2B6=テイクチャンネルモード: モノラル (L+R)

source: ;AD6ADC4BDE973BA3=Select replacement file:
ja_jp: AD6ADC4BDE973BA3=置き換えるファイルを選択:

source: ;ADA3EA2F08216BCF=Pre-Fader (Post-FX)
ja_jp: ADA3EA2F08216BCF=フェーダーの前 (エフェクトの後)

source: ;ADCF043FC016C409=Theme Editor
ja_jp: ADCF043FC016C409=テーマエディタ

source: ;ADFC12BF930BBFC9=Take properties
ja_jp: ADFC12BF930BBFC9=テイクプロパティ

source: ;AE0E8F593F20484B=Docker selected tab
ja_jp: AE0E8F593F20484B=ドックで選択中のタブ

source: ;AEC62239D2186066=Erase notes
ja_jp: AEC62239D2186066=複数ノートを削除

source: ;AEEA4E75D9D1139B=dotted
ja_jp: AEEA4E75D9D1139B=付点

source: ;AF3196AD6B727ABC=Delete
ja_jp: AF3196AD6B727ABC=削除

source: ;AF427D96E302B145=Customized menu:
ja_jp: AF427D96E302B145=カスタマイズしたメニュー:

source: ;AF43535681296117=Multiple media items
ja_jp: AF43535681296117=複数のメディアアイテム

source: ;AF4AD46D7AA10118=Add current folder to shortcut list
ja_jp: AF4AD46D7AA10118=現在のフォルダをショートカットリストに追加

source: ;AF8FB722E2FC29EA=Normalize items
ja_jp: AF8FB722E2FC29EA=アイテムをノーマライズ

source: ;AF908AD98D533548=Square
ja_jp: AF908AD98D533548=水平線

source: ;AFC11D55B1CB098D=When multiple matches are found, use:
ja_jp: AFC11D55B1CB098D=複数の候補が見つかった場合、これを使用する:

source: ;AFCA4361EC2D09C2=Show/hide columns:
ja_jp: AFCA4361EC2D09C2=列の表示・非表示:

source: ;B03774EB544B5C37=Stereo 37/38
ja_jp: B03774EB544B5C37=ステレオ 37/38

source: ;B0812E08DED206FF=Stereo 16/17
ja_jp: B0812E08DED206FF=ステレオ 16/17

source: ;B0A42D963CEF845C=Insert multiple tracks...
ja_jp: B0A42D963CEF845C=複数トラックを挿入...

source: ;B0BD565E6246F228=Loop points: Set start point
ja_jp: B0BD565E6246F228=ループポイント: ループ開始地点を設定

source: ;B0D208726D814CEB=Snap note ends to grid when snap enabled
ja_jp: B0D208726D814CEB=スナップ有効時にノートの終わりをグリッドにスナップする

source: ;B113D59FC40723A0=Above ruler
ja_jp: B113D59FC40723A0=時間軸の上

source: ;B12DCB764FB6F550=Transport: Pause
ja_jp: B12DCB764FB6F550=トランスポート: 一時停止

source: ;B1403E623CE3075B=Split notes on grid
ja_jp: B1403E623CE3075B=グリッドでノートを分割

source: ;B154D26ACBF00387=Clears the FX buffers at the end of a loop.
ja_jp: B154D26ACBF00387=ループの終わりにエフェクトバッファを消去する。

source: ;B15FB188B25F34F8=Timebase for items/envelopes/markers:
ja_jp: B15FB188B25F34F8=アイテム・エンベロープ・マーカーの時間単位:

source: ;B273F6FD8CDD8005=Set all media offline
ja_jp: B273F6FD8CDD8005=全メディアをオフライン

source: ;B2F8EAFD00275E5F=Stereo 35/36
ja_jp: B2F8EAFD00275E5F=ステレオ 35/36

source: ;B2FFCA0056B74A82=Go to play cursor
ja_jp: B2FFCA0056B74A82=再生カーソルに移動

source: ;B31A6E6D65CF70FA=Mouse
ja_jp: B31A6E6D65CF70FA=マウス

source: ;B3572B5D80DF7B79=Open all track MIDI in last focused editor
ja_jp: B3572B5D80DF7B79=全てのMIDIを最後にフォーカスのあったエディタに表示

source: ;B36DBB640BD652AA=Notes:
ja_jp: B36DBB640BD652AA=音符:

source: ;B376015F8643AFD1=Program:
ja_jp: B376015F8643AFD1=プログラム:

source: ;B38F0268237C0320=Channel 11
ja_jp: B38F0268237C0320=チャンネル 11

source: ;B38F0368237C04D3=Channel 10
ja_jp: B38F0368237C04D3=チャンネル 10

source: ;B38F0468237C0686=Channel 13
ja_jp: B38F0468237C0686=チャンネル 13

source: ;B38F0568237C0839=Channel 12
ja_jp: B38F0568237C0839=チャンネル 12

source: ;B38F0668237C09EC=Channel 15
ja_jp: B38F0668237C09EC=チャンネル 15

source: ;B38F0768237C0B9F=Channel 14
ja_jp: B38F0768237C0B9F=チャンネル 14

source: ;B38F0968237C0F05=Channel 16
ja_jp: B38F0968237C0F05=チャンネル 16

source: ;B3A278DCD3CFC6D2=Show note names on notes
ja_jp: B3A278DCD3CFC6D2=ノートの上にノート名を表示

source: ;B3D2C76823B56BAB=Channel %d
ja_jp: B3D2C76823B56BAB=チャンネル %d

source: ;B3E3EB828D92742C=Set time selection
ja_jp: B3E3EB828D92742C=時間選択を設定

source: ;B4177AFBBA909492=Apply track/take FX to items as new take
ja_jp: B4177AFBBA909492=トラック・テイクエフェクトを適用して新しいテイクを作成

source: ;B49A3DAD17186E2A=Open copies in secondary editor
ja_jp: B49A3DAD17186E2A=コピーをサブエディタで開く

source: ;B5431ED426EE5CA5=Input Device:
ja_jp: B5431ED426EE5CA5=入力デバイス:

source: ;B572F578BF65C382=General settings
ja_jp: B572F578BF65C382=一般設定

source: ;B59556C0AD066CFA=Find...
ja_jp: B59556C0AD066CFA=検索...

source: ;B5BCAF595CD802A0=Move right
ja_jp: B5BCAF595CD802A0=右に移動

source: ;B61E6643CE61DA4C=Envelopes and Automation
ja_jp: B61E6643CE61DA4C=エンベロープとオートメーション

source: ;B622D171EE197539=Normalize items (common gain)
ja_jp: B622D171EE197539=アイテムをノーマライズ (音量比を保って)

source: ;B633F1942B15AC70=Save live output to disk (bounce)...
ja_jp: B633F1942B15AC70=メイン出力をそのままファイルに録音...

source: ;B6616B85587122F2=Prevent anticipative FX
ja_jp: B6616B85587122F2=先読みするエフェクトを許可しない

source: ;B6B81D96FFFC1FA4=Edit Time Signature Marker
ja_jp: B6B81D96FFFC1FA4=拍子マーカーを編集

source: ;B7169EEC02C8D8FC=Glue items within time selection
ja_jp: B7169EEC02C8D8FC=選択時間内のアイテムを結合

source: ;B7290B7EB82C4051=out
ja_jp: B7290B7EB82C4051=出力

source: ;B762E77EB85D7B6C=off
ja_jp: B762E77EB85D7B6C=オフ

source: ;B7F8226EA3A3E4D4=Show color selector at bottom of editor
ja_jp: B7F8226EA3A3E4D4=カラー選択画面をエディタの下に表示

source: ;B80BE35FC002073A=Bank/Program Select
ja_jp: B80BE35FC002073A=バンク・プログラムセレクト

source: ;B814E3BFB72A607B=Delete preset
ja_jp: B814E3BFB72A607B=プリセットを削除

source: ;B817B56070E01709=<MIDI media item list>
ja_jp: B817B56070E01709=<MIDI メディアアイテムリスト>

source: ;B88B7283E289B0EB=New MIDI item
ja_jp: B88B7283E289B0EB=新しい MIDI アイテム

source: ;B897F27761564A3A=Open in editor (set default behavior in preferences)
ja_jp: B897F27761564A3A=エディタで開く (設定でデフォルト動作を変更)

source: ;B8BB98CEA245679D=Save project &as...
ja_jp: B8BB98CEA245679D=名前を付けて保存 (&A)...

source: ;B8EA9A061D794748=Navigator
ja_jp: B8EA9A061D794748=ナビゲーター

source: ;B90A279A7257C793=Edit
ja_jp: B90A279A7257C793=編集

source: ;B9135835A9A61DD0=Medium
ja_jp: B9135835A9A61DD0=中

source: ;B938D0CBBFF92C1D=Stereo 1/2
ja_jp: B938D0CBBFF92C1D=ステレオ 1/2

source: ;B9450FA5B73E0242=Freeze track to mono, up to last non-offline FX
ja_jp: B9450FA5B73E0242=次のオフラインエフェクトまでフリーズ (モノラル)

source: ;B98A031D9BEEF64E=Time
ja_jp: B98A031D9BEEF64E=時間

source: ;B9A64123FC8187D3=Apply track/take FX to items as new take (MIDI output)
ja_jp: B9A64123FC8187D3=トラック・テイクエフェクトを適用して新しいテイクを作成 (MIDI)

source: ;B9ABDBF036490D44=Export preset library (.rpl)...
ja_jp: B9ABDBF036490D44=プリセットライブラリをエクスポート (.rpl)...

source: ;B9E01E945963FBE3=Revert (.mid source only)
ja_jp: B9E01E945963FBE3=最初のファイルの状態に戻す (MIDIファイルソースのみ)

source: ;BA0039FB59D95325=MASTER
ja_jp: BA0039FB59D95325=マスター

source: ;BA1A25DF2A11E99B=Rename Folder
ja_jp: BA1A25DF2A11E99B=フォルダの名前を変更

source: ;BA6CAA916A3AEE75=Item settings
ja_jp: BA6CAA916A3AEE75=アイテム設定

source: ;BA7A79B4D3479176=Beats (position only)
ja_jp: BA7A79B4D3479176=拍 (開始位置のみ)

source: ;BA7DD3138B41C153=Set shape for selected points
ja_jp: BA7DD3138B41C153=選択ポイントの形状を変更

source: ;BA7EEA47BC48E27A=Large
ja_jp: BA7EEA47BC48E27A=大

source: ;BA86A19A7F04CFDB=Apply track FX to items as new take (mono output)
ja_jp: BA86A19A7F04CFDB=トラックエフェクトを適用して新しいテイクを作成 (モノラル)

source: ;BA8A5EA843F33060=Can't redo
ja_jp: BA8A5EA843F33060=やり直しできません

source: ;BA9472192FEC84E6=Fullscreen
ja_jp: BA9472192FEC84E6=フルスクリーン

source: ;BABD655B2A5AED87=Select a directory:
ja_jp: BABD655B2A5AED87=ディレクトリを選択:

source: ;BAC64C1B2E060EE5=Close
ja_jp: BAC64C1B2E060EE5=閉じる

source: ;BB0EF92F46BDB0DB=Redo
ja_jp: BB0EF92F46BDB0DB=やり直す

source: ;BB1E22C4CE52BD4B=Show master track
ja_jp: BB1E22C4CE52BD4B=マスタートラックを表示

source: ;BB2ECD751C866045=Render/freeze tracks
ja_jp: BB2ECD751C866045=トラックをレンダリング・フリーズ

source: ;BB844E058DECEFE5=MIDI Devices
ja_jp: BB844E058DECEFE5=MIDIデバイス

source: ;BBA33ABA3D67B8AA=REAPER Error
ja_jp: BBA33ABA3D67B8AA=REAPER エラー

source: ;BBB3FBBEB5329C39=&Project settings...
ja_jp: BBB3FBBEB5329C39=プロジェクト設定 (&P)...

source: ;BBE9B04C60CAD394=Toolbar: Open MIDI toolbar 2 at mouse cursor
ja_jp: BBE9B04C60CAD394=ツールバー: マウスカーソル位置に MIDI ツールバー2を表示

source: ;BC1BCCE6A4775AF4=Increase by ~6% (one semitone)
ja_jp: BC1BCCE6A4775AF4=6% 増やす (半音)

source: ;BC24D1B6349B5A89=Fast start
ja_jp: BC24D1B6349B5A89=始まりが急な曲線

# ;BC328CB03B0D078E=Copy &all FX Ctrl+Shift+C
source: ;BC328CB03B0D078E=Copy &all FX\tCtrl+Shift+C
ja_jp: BC328CB03B0D078E=全エフェクトをコピー (&a)\tCtrl+Shift+C

source: ;BC3F5623627FE3E9=Add FX Chain
ja_jp: BC3F5623627FE3E9=エフェクトチェーンの追加

source: ;BD6665EE0A2BDB92=Playrate fader range: 0.9-1.1
ja_jp: BD6665EE0A2BDB92=再生速度フェーダの幅: 0.9-1.1

source: ;BD7850245F5A79EE=Import
ja_jp: BD7850245F5A79EE=インポート

source: ;BD80D7F68741D41A=Samples
ja_jp: BD80D7F68741D41A=サンプル

source: ;BDB7990C53BBB742=Show in explorer...
ja_jp: BDB7990C53BBB742=エクスプローラで表示...

source: ;BDC2331AE3F4F7BF=Confirm Project Bay Delete
ja_jp: BDC2331AE3F4F7BF=プロジェクトベイの削除確認

source: ;BE1A8478FCC1F1FA=&Track
ja_jp: BE1A8478FCC1F1FA=トラック(&T)

source: ;BE29F73DED2A5B44=Dock Mixer in Docker
ja_jp: BE29F73DED2A5B44=ミキサーをドッキング

source: ;BE39148270D11909=(comp list)
ja_jp: BE39148270D11909=(編集記録リスト)

source: ;BE596784ED8BAE4C=Freeze Warning
ja_jp: BE596784ED8BAE4C=フリーズ警告

source: ;BE8A32189AE58F83=Edit cursor
ja_jp: BE8A32189AE58F83=編集カーソル

source: ;BEA7703C415C702E=Small
ja_jp: BEA7703C415C702E=小

source: ;BEDDCB0B40FD59A2=Allow media buffering
ja_jp: BEDDCB0B40FD59A2=メディアのバッファリングを許可

source: ;BEE3F1BDC2A992A1=Media Item Properties
ja_jp: BEE3F1BDC2A992A1=メディアアイテムプロパティ

source: ;BF0E1DB8639E5D8F=Toolbar: Open MIDI toolbar 3 at mouse cursor
ja_jp: BF0E1DB8639E5D8F=ツールバー: マウスカーソル位置に MIDI ツールバー3を表示

source: ;BF5372BB458B3DB8=Solo in front
ja_jp: BF5372BB458B3DB8=ソロ時にも他のトラックを小さくならす

source: ;C004CD40F2057E29=FX chains
ja_jp: C004CD40F2057E29=エフェクトチェーン

source: ;C01085DD37178417=File info:
ja_jp: C01085DD37178417=ファイル情報:

source: ;C0235533455B391F=(project template list)
ja_jp: C0235533455B391F=(プロジェクトテンプレートリスト)

source: ;C038339424CBD482=Select envelope (env name)
ja_jp: C038339424CBD482=エンベロープを選択 (env name)

source: ;C05DAD1BAAF106A6=Abort project load
ja_jp: C05DAD1BAAF106A6=プロジェクトの読み込みを中止

source: ;C0647C0C15A70DB9=Dock editor
ja_jp: C0647C0C15A70DB9=エディタをドッキング

source: ;C065E9FEE11B2862=(current project)
ja_jp: C065E9FEE11B2862=(現在のプロジェクト)

source: ;C09170FD3E752A38=Automatically scroll view during playback
ja_jp: C09170FD3E752A38=再生時に自動でスクロール

source: ;C0EBE1E624BB6DD7=Stereo 12/13
ja_jp: C0EBE1E624BB6DD7=ステレオ 12/13

source: ;C12308F1D62D3AC5=Stereo 63/64
ja_jp: C12308F1D62D3AC5=ステレオ 63/64

source: ;C195B1ACA8F965EB=down
ja_jp: C195B1ACA8F965EB=縮小

source: ;C1F07AAFF4522636=File name:
ja_jp: C1F07AAFF4522636=ファイル名:

source: ;C1F1F9270510EE17=Show tracks that have receives
ja_jp: C1F1F9270510EE17=レシーブを持つトラックを表示

source: ;C2976F5FA9078312=Stereo 39/40
ja_jp: C2976F5FA9078312=ステレオ 39/40

source: ;C2EA750B659102CA=View
ja_jp: C2EA750B659102CA=表示

source: ;C30D5E2CF003330F=Merge source tempo map to project tempo map at
ja_jp: C30D5E2CF003330F=この位置から読み込んだファイルのテンポを重ねる

source: ;C31088838B9A533C=Rendering PiP contents...
ja_jp: C31088838B9A533C=プロジェクト内プロジェクトをレンダリング...

source: ;C35B6227A5807B01=Save minimal undo states
ja_jp: C35B6227A5807B01=プラグインの最低限のアンドゥ情報を保存

source: ;C35BB11D6C364CCC=Parameter modulation
ja_jp: C35BB11D6C364CCC=パラメーターモジュレーション

source: ;C39132F1A8047E9F=Edit...
ja_jp: C39132F1A8047E9F=編集...

source: ;C3BB5BF7D0A3B427=Stereo 14/15
ja_jp: C3BB5BF7D0A3B427=ステレオ 14/15

source: ;C3EB4B7A6BCD5F3C=New name:
ja_jp: C3EB4B7A6BCD5F3C=新しい名前:

source: ;C454DD4172CEBF46=Ignore ASIO reset messages (needed for some buggy drivers)
ja_jp: C454DD4172CEBF46=ASIO のリセットメッセージを無視 (一部の不安定なドライバで必要)

source: ;C49755DA0BFA8192=Move cursor left by grid
ja_jp: C49755DA0BFA8192=カーソルを左に移動

source: ;C499FEFB8CC28F79=Filter
ja_jp: C499FEFB8CC28F79=フィルター

source: ;C4ADCDE525AE21A3=Move cursor back one measure
ja_jp: C4ADCDE525AE21A3=カーソルを1小節戻す

# ;C4E5E30C8A3E3BDF=Remove all FX Shift+Delete
source: ;C4E5E30C8A3E3BDF=Remove all FX\tShift+Delete
ja_jp: C4E5E30C8A3E3BDF=全エフェクトを削除\tShift+Delete

source: ;C524AA04CA044305=MIDI track controls
ja_jp: C524AA04CA044305=MIDIトラックコントロール

source: ;C54C5E311372A994=Notes
ja_jp: C54C5E311372A994=音符

source: ;C5531D0DEE1F0D0D=Input
ja_jp: C5531D0DEE1F0D0D=インプット

source: ;C5546E0DD81AFC44=Insert media or open project
ja_jp: C5546E0DD81AFC44=メディアを挿入、または、プロジェクトを開く

source: ;C5F140FB45EE33FF=Leave file offline
ja_jp: C5F140FB45EE33FF=ファイルをオフラインにする

source: ;C63F867B1B382AE3=Save Theme...
ja_jp: C63F867B1B382AE3=テーマを保存...

source: ;C644A2EBFF26E843=Automation mode:
ja_jp: C644A2EBFF26E843=オートメーションモード:

source: ;C645D4DB5297312E=Poly Aftertouch
ja_jp: C645D4DB5297312E=ポリアフタータッチ

source: ;C659634857E27C38=path
ja_jp: C659634857E27C38=パス

source: ;C685A28B8DBF7F8B=Folder
ja_jp: C685A28B8DBF7F8B=フォルダ

source: ;C6A800DD714D71FA=+Clock
ja_jp: C6A800DD714D71FA=＋クロック

source: ;C6FA709C7A5DB354=Output channels:
ja_jp: C6FA709C7A5DB354=出力チャンネル:

source: ;C7317FFF2A84005C=Build 16 channels of MIDI routing to this track
ja_jp: C7317FFF2A84005C=このトラック用に16チャンネル分のMIDIトラックを挿入

source: ;C7A89083E6E728EB=Project Directory Cleanup
ja_jp: C7A89083E6E728EB=プロジェクトディレクトリの整理

source: ;C85901B72E094DA4=&Copy loop of selected area of items
ja_jp: C85901B72E094DA4=アイテム内の選択範囲をループとしてコピー

source: ;C8A3EF986B3A45BF=Freeze track to multichannel, up to last selected FX
ja_jp: C8A3EF986B3A45BF=選択エフェクトをフリーズ (マルチチャンネル)

source: ;C92094118C504736=Rename Group
ja_jp: C92094118C504736=グループ名を変更

source: ;C93417DD40352E1B=Error saving
ja_jp: C93417DD40352E1B=保存エラー

source: ;C989A0CBC8EDF30D=Stereo 3/4
ja_jp: C989A0CBC8EDF30D=ステレオ 3/4

source: ;C98CC625866DAF62=Clear lane
ja_jp: C98CC625866DAF62=レーンをクリア

source: ;CA142F03B9CABB64=Implode items across tracks into takes
ja_jp: CA142F03B9CABB64=複数トラックのアイテムをテイクにまとめる

source: ;CA3D0F1A0CB8BE5D=On successful search, autosearch for other missing files
ja_jp: CA3D0F1A0CB8BE5D=検索に成功した場合、自動で次の見つからないファイルを検索する

source: ;CA45641EE984C65A=Go to
ja_jp: CA45641EE984C65A=移動

source: ;CA47517BDEFA4232=Linear
ja_jp: CA47517BDEFA4232=直線

source: ;CA95C3C55E05662B=Reverse
ja_jp: CA95C3C55E05662B=反転

source: ;CAAB5CC146E0FC0B=Crop to active take
ja_jp: CAAB5CC146E0FC0B=使用していないテイクを削除

source: ;CAC4592C4D4DD57A=Record mode: auto-punch selected items
ja_jp: CAC4592C4D4DD57A=録音モード: 選択アイテムの範囲でオートパンチ

source: ;CAD1ABE1EFE17F39=Move cursor right by grid
ja_jp: CAD1ABE1EFE17F39=カーソルを右に移動

source: ;CC1F02E05223C02F=Dock FX window in Docker
ja_jp: CC1F02E05223C02F=エフェクトウィンドウをドッキング

source: ;CC5C392366BA1F24=Split note under mouse cursor
ja_jp: CC5C392366BA1F24=マウスカーソル位置でノートを分割

source: ;CCDED5029CC82837=Select previous note with same note value
ja_jp: CCDED5029CC82837=同じ音階の前のノートを選択

source: ;CCF78439FB636098=Reset CC
ja_jp: CCF78439FB636098=コントロールチェンジをリセット

source: ;CD5A23E321908AE1=Language:
ja_jp: CD5A23E321908AE1=言語:

source: ;CD674FEA536FDABD=Hide envelope
ja_jp: CD674FEA536FDABD=エンベロープを隠す

source: ;CD9DE212764F150E=Save selected FX as chain...
ja_jp: CD9DE212764F150E=選択エフェクトをチェーンとして保存...

source: ;CDA814D5DDCE08E6=Project start measure:
ja_jp: CDA814D5DDCE08E6=プロジェクト開始小節:

source: ;CDE08800BC2608FE=Rename Track
ja_jp: CDE08800BC2608FE=トラック名を変更

source: ;CE00C3235E535EAA=Save
ja_jp: CE00C3235E535EAA=保存

source: ;CE7E80ACF252CB16=&Reverse items as new take
ja_jp: CE7E80ACF252CB16=アイテムを反転させて新しいテイクを作成(&R)

source: ;CEEE8377C1EF8C86=&Position:
ja_jp: CEEE8377C1EF8C86=位置 (&P):

source: ;CEFBD808D172FA10=Could not be found.
ja_jp: CEFBD808D172FA10=見つかりませんでした。

source: ;CF7AF55DCCD92445=Allow anticipative FX
ja_jp: CF7AF55DCCD92445=先読みするエフェクトを許可

source: ;CF911199798E69B9=Theme color/font controls:
ja_jp: CF911199798E69B9=テーマの色とフォントのコントロール:

source: ;D0B6A7F445E961F2=Automatically check for new versions of REAPER on startup
ja_jp: D0B6A7F445E961F2=新しいバージョンをチェック

source: ;D0C04B9E79D271AE=Track
ja_jp: D0C04B9E79D271AE=トラック

source: ;D0FA771D463FBE0D=No global override (set automation modes per track)
ja_jp: D0FA771D463FBE0D=オートメーションモードをトラックごとに指定

source: ;D13552E0001BF958=Control Surfaces
ja_jp: D13552E0001BF958=コントロールサーフェス

source: ;D192E5EF7BB75BF6=Quantize:
ja_jp: D192E5EF7BB75BF6=クオンタイズ:

source: ;D1A5D8858FB0D210=Rename Project Bay
ja_jp: D1A5D8858FB0D210=プロジェクトベイの名前を変更

source: ;D1E4A1A455A36989=Explode multichannel audio or MIDI items to new one-channel items
ja_jp: D1E4A1A455A36989=マルチチャンネルのアイテムをチャンネルごとに展開

source: ;D26FE1B4C8988F96=Muted
ja_jp: D26FE1B4C8988F96=ミュート

source: ;D2714B0ED9D27FB1=Track Manager
ja_jp: D2714B0ED9D27FB1=トラックマネージャー

source: ;D27EE7DC82211566=Empty space at time selection
ja_jp: D27EE7DC82211566=選択時間に空白を挿入

source: ;D2BA30B556C02C0A=Time selection: Remove time selection and loop point selection
ja_jp: D2BA30B556C02C0A=時間選択: 時間選択とループポイントを解除

source: ;D2F832CBCE7D6083=Stereo 2/3
ja_jp: D2F832CBCE7D6083=ステレオ 2/3

source: ;D2F88B0EF54D2211=Remove track icon
ja_jp: D2F88B0EF54D2211=トラックアイコンを削除

source: ;D342A139D4FE9114=Show on right side of mixer
ja_jp: D342A139D4FE9114=ミキサーの右側に表示

source: ;D35AD13842A55DEA=Markers
ja_jp: D35AD13842A55DEA=マーカー

source: ;D3B242D430A5DB6C=Virtual MIDI Keyboard
ja_jp: D3B242D430A5DB6C=バーチャルキーボード

source: ;D3D3D446EECFB765=Stereo 48/49
ja_jp: D3D3D446EECFB765=ステレオ 48/49

source: ;D3E64988F293BA3A=Recording
ja_jp: D3E64988F293BA3A=録音

source: ;D43B88702E996ED9=Filter:
ja_jp: D43B88702E996ED9=フィルタ:

source: ;D485BAE0C8211A4D=Stereo 61/62
ja_jp: D485BAE0C8211A4D=ステレオ 61/62

source: ;D4C05341A170A81B=Secondary
ja_jp: D4C05341A170A81B=サブ

source: ;D4CCB32B535550F6=When approaching full undo memory, keep newest undo states
ja_jp: D4CCB32B535550F6=アンドゥのメモリ上限に達しそうになったら、最も新しいアンドゥ情報を保持する

source: ;D4FDE496446E78EF=Playrate
ja_jp: D4FDE496446E78EF=再生速度

source: ;D52782E5368E8EA1=Error writing to MIDI file
ja_jp: D52782E5368E8EA1=MIDIファイル書き出しエラー

source: ;D54A83F7A2BD8E7D=Region (from time selection)
ja_jp: D54A83F7A2BD8E7D=リージョン (選択時間からリージョンを挿入)

source: ;D5861B647A88FC7D=Stereo 25/26
ja_jp: D5861B647A88FC7D=ステレオ 25/26

source: ;D5D0203E4FFCD927=MIDI hardware settings
ja_jp: D5D0203E4FFCD927=MIDI ハードウェア設定

source: ;D61B178BCBC28C11=Paths
ja_jp: D61B178BCBC28C11=パス
